[
  {
    "image": "/hotelsru-sultan/images/aos_1.png",
    "name": "Гель для мытья посуды АОС Crystal 900 гр",
    "sizeType": "мл",
    "size": "900",
    "barcode": "24818268",
    "company": "AOS",
    "brand": "AOS",
    "about": "Бренд AOS в декабре 2022 года четвертый раз признан «Маркой № 1 в России» в категории «Средство для мытья посуды». Современное, высокофункциональное средство для мытья посуды, АОС Кристал с легкостью отмывает даже самые сложные загрязнения и глубоко въевшийся жир, не содержит агрессивных ПАВ, SLS и красителей. Формула на основе природных компонентов для кристальной чистоты посуды без разводов и подтеков. Доказанная эффективность против жира и полная смываемость водой. Жидкость для мытья посуды подходит для ежедневного применения, дает густую пену, устраняет жир и остатки пищи, не оставляя осадков и подтеков. Экологичное и безопасное средство для использования в семьях с маленькими детьми. Экономичный расход за счёт использования капельного дозатора. Жидкость не загрязняет воду при попадании в стоки. Бренд AOS занимает одну из лидирующих позиции в основных категориях рынка бытовой химии. При создании этого моющего средства ученым-технологам удалось добиться важного качественного преимущества. Отличительная особенность АОS в том, что он отлично отмывает жир и грязь и сам полностью смывается водой, обеспечивая экологическую безопасность вымытой посуды. В 2005 году AOS занесен в Книгу рекордов России как самое экономичное средство для мытья посуды. Одной бутылочкой АОS 500 мл. для посуды было отмыто 9664 тарелок, это абсолютный рекорд. Средство для посуды AOS становилось многократным победителем отраслевых конкурсов, тестирующих качество продуктов бытовой химии «Бытхимэкспо», «100 лучших товаров» России и несколько раз признавалось победителем в национальном конкурсе предпочтений потребителей и получал премию «Марка №1 в России».",
    "price": "48,76"
  },
  {
    "image": "/hotelsru-sultan/images/ariel_1.png",
    "name": "Капсулы для стирки ARIEL Liquid Capsules Color",
    "sizeType": "г",
    "size": "354",
    "barcode": "130171412",
    "company": "Ariel",
    "brand": "Ariel",
    "about": "Капсулы для стирки Ariel Liquid Capsules Color (12 штук в упаковке). Назначение: капсулы для стирки Ariel Pods для цветного белья имеют уникальный многосекционный дизайн, позволяющий надежно сохранять компоненты в отдельных секциях капсулы до начала стирки, и обладают высококонцентрированными очищающими свойствами. Одна капсула содержит необходимую для стирки дозу лучшего жидкого средства от Ariel для безупречного отстирывания и яркости цвета. Благодаря уникальным технологиям и природным энзимам в составе Ariel прекрасно отстирывает сложные пятна даже при температуре 20 C.",
    "price": "127"
  },
  {
    "image": "/hotelsru-sultan/images/bimax_1.png",
    "name": "Стиральный порошок Автомат Compact Color Сила цвета",
    "sizeType": "г",
    "size": "3000",
    "barcode": "137706482",
    "company": "BIMAX",
    "brand": "BIMAX",
    "about": "Стиральный порошок BiMax Автомат Compact Color Сила цвета, 3 кг. Стиральный порошок BiMax \"Color\" предназначен для замачивания и стирки изделий из цветных хлопчатобумажных, льняных, синтетических тканей, а также тканей из смешанных волокон. Не предназначен для стирки изделий из шерсти и натурального шелка. Порошок имеет пониженное пенообразование, содержит биодобавки и перекисные соли. BiMax сохраняет цвета ваших любимых вещей даже после многократных стирок. Эффективно удаляет загрязнения и трудновыводимые пятна, а также защищает структуру волокон ткани и препятствует появлению катышек.",
    "price": "110,13"
  },
  {
    "image": "/hotelsru-sultan/images/esstir_1.png",
    "name": "Крем для рук \"Табак и Ваниль\"",
    "sizeType": "мл",
    "size": "75",
    "barcode": "146287407",
    "company": "ESSTIR",
    "brand": "ESSTIR",
    "about": " Регенерирующий крем для рук Esstir Cosmetics мгновенно питает и восстанавливает даже очень сухую, пострадавшую от холода и ветра и обезвоженную кожу рук. Основу крема составляет ультрапитательный комплекс ценных натуральных масел, который оказывает заживляющий эффект, проникая в глубокие слои кожи и восстанавливая ее упругость и эластичность. Комплекс масел жожоба, кокоса, льняного и масла ши способствует регенерации - заживляет мелкие трещинки, а также обеспечивает коже рук дополнительную защиту от негативного влияния внешней среды, увлажняет и способствует сохранению естественного гидролипидного баланса. Комплекс витаминов А и Е - питает кожу, защищает от сухости и предотвращает появление мелких трещинок. Аромат \"Табак и ваниль\" остается на коже до следующего мытья рук.",
    "price": "160",
    "treatment": ["hands"]
  },
  {
    "image": "/hotelsru-sultan/images/oriflame_1.png",
    "name": "Питательный крем для рук и тела Milk & Honey Gold",
    "sizeType": "мл",
    "size": "250",
    "barcode": "150930173",
    "company": "Oriflame",
    "brand": "Oriflame",
    "about": "Побалуй свою кожу ультранежным питательным кремом, который сделает ее более гладкой и эластичной. Мягкая, эластичная и сияющая кожа Приятный аромат, который остается надолго Делает кожу гладкой благодаря естественным отшелушивающим свойствам меда Ультрамягкий крем для тела с натуральными экстрактами молока и меда обеспечивает роскошный уход за кожей на целый день. Интенсивно питает и смягчает сухую кожу** Увлажняет кожу в течение всего дня, придавая ей приятный аромат и нежное сияние* Подходит для сухой кожи рук и тела.",
    "price": "210",
    "treatment": ["hands", "body"]
  },
  {
    "image": "/hotelsru-sultan/images/heldi_1.png",
    "name": "Крем баттер для тела увлажняющий Кокос",
    "sizeType": "мл",
    "size": "300",
    "barcode": "143273830",
    "company": "HELDI",
    "brand": "HELDI",
    "about": "Крем баттер для тела HELDI содержит лучшее масло для тела - ши (карите). Масло Ши помогает справиться с недостатком питательных веществ во всех слоях дермы и эпидермиса. Церамиды в составе увлажняющего крема обеспечивают интенсивное увлажнение даже очень сухой кожи. Мочевина - уникальный компонент натурального увлажняющего фактора, оказывает мощное увлажняющее действие. Формула крем-баттера мгновенно устраняет сухость и шелушения, восстанавливает нормальный гидролипидный барьер, сохраняя увлажненность кожи на длительное время. Увлажняющий баттер обладает нежной тающей текстурой и ароматом сладкой ванили. Масло для тела увлажняющее мгновенно впитывается, не оставляет жирной пленки и ощущения липкости. Питательный крем для тела рекомендуется использовать как увлажняющее масло для лица и тела, крем после загара, крем масло от растяжек и целлюлита, крем для массажа. Натуральное увлажняющее масло для тела сделает кожу мягкой и бархатистой. Масло для сухой кожи тела устранит сухость и шелушения. Восстанавливающее крем масло для тела это отличный подарок подруге сестре маме девушке женщине другу на день рождения или Новый год! ",
    "price": "85",
    "treatment": ["body"]
  },
  {
    "image": "/hotelsru-sultan/images/mixit_1.png",
    "name": "Набор для гладких пяток ног: кератолитик, пемза, перчатки",
    "sizeType": "мл",
    "size": "500",
    "barcode": "109502171",
    "company": "MIXIT",
    "brand": "MIXIT",
    "about": "МИКСИТ Профессиональное средство для педикюра от натоптышей и мозолей Foot Care Agent for foot skin 6 in 1 обеспечивает идеальные ножки без посещения салона! Кератолик для сухой кожи на ногах и пятках мгновенно размягчает ороговевший слой, способствует быстрому восстановлению кожи, избавляет от трещин и грубых участков, исключает их появление. Мочевина глубоко увлажняет, ускоряет обновление клеток эпидермиса. Алоэ Вера помогает снять раздражения, способствует отшелушиванию кожи. Применение: нанесите гель на ватный диск и приложите к огрубевшему участку стопы. Результат за считанные минуты. Вы также можете найти данное средство по запросам: косметика средство пяток ног педикюра кожи мозолей уход натоптышей мочевиной трещин удаление гладких жидкое лезвие пилинг MIXIT сухих алоэ кератолитик мужская красоты проблемной жидкость огрубевшей против профессиональное обработки уходовая душа взрослых кератолик смягчения сок ванны вера возрастная натуральная размягчения размягчитель стоп товары экстракт бьюти домашний идеальные косметические лучшей моей мягких подростковая салона care foot premium бренд гигиена глицерин защита линия мальчика органическая отшелушивание пемза премиум раздражения ремувер себе пенза собой ступней эффект remover spa абсолютная антивозрастной антистресс нано пятки быстрые воспалений восстановление выравнивания глубокий купить мгновенный накопительный нежные гладкие пяточки от запаха обезвоженной омолаживающая омоложение основе epilprofi отшелушивает отшелушивающий очищение педикюрные питает питание проблема результаты нанопятки рождество российская самая свежая сияние смягчает смягчающий спа стержневая увлажнение упругости ухоженные чистая чистки чувствительной щелочь эко экспресс.",
    "price": "125",
    "treatment": ["legs"]
  },
  {
    "image": "/hotelsru-sultan/images/garnier_1.png",
    "name": "Fructis Сыворотка-спрей SOS Кератин термозащита для волос",
    "sizeType": "мл",
    "size": "200",
    "barcode": "61803611",
    "company": "Garnier",
    "brand": "Garnier",
    "about": "Сыворотка-спрей Garnier Fructis «SOS Кератин» предназначена для восстановления очень поврежденных волос. Устраняет повреждения и секущиеся кончики, придает волосам объем и мягкость, обеспечивает термозащиту до 230°C. АКТИВНЫЕ ИНГРЕДИЕНТЫ: Экстракт масла амлы обеспечивает глубокое питание, смягчение и укрепление волос. Кератин помогает восстановить эластичность и блеск волос. Протеины пшеницы, сои и кукурузы обеспечивают защиту волос от повреждений, предотвращают ломкость и сечение кончиков. Соевое масло предотвращает сухость волос, делает их блестящими и гладкими. СПОСОБ ПРИМЕНЕНИЯ: Встряхните перед использованием. Равномерно распылите на влажные или сухие волосы по всей длине. Не смывайте после нанесения. ЭФФЕКТИВНОСТЬ: Восстанавливающий несмываемый уход «SOS Кератин» обеспечивает интенсивный питательный, укрепляющий и защитный эффект. Легкая текстура спрея способствует приданию объема тонким, ослабленным, сильно поврежденным волосам. Обладает термозащитным действием, предотвращает повреждения волос во время сушки феном и «горячей» укладки утюжком, щипцами или термобигудями. Восстанавливает 1 год повреждений за 1 неделю применения. Сыворотка-спрей Garnier «SOS Кератин» может использоваться в качестве подарка на день рождения, 8 марта, Новый год (НГ) для мамы, бабушки, жены, дочери, девушки, подруги или коллеги-женщины. *Вы также можете найти данное средство по запросам: уходовая косметика с keratin и фруктовыми aha-кислотами (аха); ухаживающая протеиновая несмывашка для женских волос; кератиновый восстановитель для длинных волос; косметическая пшикалка для основного ухода за жирными волосами; товары для красоты волос; для подростков; serum spray (серум). Garnier «SOS Кератин» – Гарньер «СОС Кератин» Восстанавливающий несмываемый уход для очень поврежденных волос, 200 мл. ",
    "price": "115",
    "treatment": ["hair"]
  },
  {
    "image": "/hotelsru-sultan/images/asaya_1.png",
    "name": "Сыворотка спрей для волос 15 в 1 термозащита 200 мл",
    "sizeType": "мл",
    "size": "200",
    "barcode": "137576562",
    "company": "ASAYA",
    "brand": "ASAYA Beauty",
    "about": "Многофункциональная несмываемая сыворотка спрей для волос Asaya Keratin Multi Spray заменит 15 различных средств по уходу за волосами. Это профессиональная косметика для укладки, которая обеспечивает увлажнение, питание для волос и кожи головы, служит для защиты цвета и для легкого расчесывания волос. В тонизирующий элексир входит сыворотка с кератином и экстрактом персика, которая спасает от секущихся кончиков, убирает электризацию, содержит фильтры от UVA/UVB лучей, восстанавливает, укрепляет поврежденную структуру и гарантирует отличный уход за волосами. Уплотняющий термоспрей производит легкий водоотталкивающий эффект, который помогает сохранять укладку и объем независимо от погодных условий. Выпрямляющий крем спрей для волос 15 в 1 служит как термозащита и несмываемый уход для волос, устраняет ломкость и пористость, разглаживает и прекрасно подходит для укладки волос. Фиксирующий натуральный спрей дарит локонам естественное сияние, блеск, мягкость и роскошный внешний вид. Ароматизированный термозащитный spray сыворотка имеет сочный персиковый аромат на основе гипоаллергенных компонентов и подходит без исключения для всех типов волос. Уходовая косметика Asaya — это эффективность, качественные компоненты и эстетика в каждой детали.",
    "price": "264",
    "treatment": ["hair"]
  },
  {
    "image": "/hotelsru-sultan/images/grass_1.png",
    "name": "Жидкое мыло для рук Milana детское мыло пенка набор из 3 шт",
    "sizeType": "мл",
    "size": "1500",
    "barcode": "15631218",
    "company": "GRASS",
    "brand": "GRASS",
    "about": "Набор увлажняющего мыла пенки для рук Milana от Grass 3 по 500 мл. Набор включает в себя три аромата: Лимонный пирог, Морской бриз, Фисташковое мороженное - мыло с бархатной текстурой и нежным ароматом, созданное на основе высококачественных компонентов, обеспечивает деликатный уход за кожей, оставляя после мытья на руках ощущение свежести и гладкости кожи. Также подходит, как детское жидкое мыло пена. Нежная пенка очищает, ухаживает и увлажняет, равномерно распределяется по коже и легко смывается водой, даря удовольствие всей семье. Смягчающие компоненты в составе мыла-пенки сохраняют защитные функции кожи, не вызывая сухости и раздражения. Специальный пенный дозатор обеспечивает экономичный расход. Мыло-пенка Милана используется для дозатора или диспенсера. Наше мыло гипоаллергенное. Попробуйте всю линейку бытовой химии универсальных чистящих и моющих от Грасс : средство для мытья окон и зеркал, средство для сантехники, средство для ванной и унитаза, средство для кухни, из которой можно собрать отличный набор для уборки",
    "price": "294",
    "treatment": ["hands"]
  },
  {
    "image": "/hotelsru-sultan/images/synergetic_1.png",
    "name": "Набор для уборки кухни, дома и дачи \"Чистота и блеск\", 6 шт.",
    "sizeType": "г",
    "size": "3581",
    "barcode": "134108418",
    "company": "SYNERGETIC",
    "brand": "SYNERGETIC",
    "about": "Набор для уборки SYNERGETIC \"Чистота и блеск\" большой комплект с триггером (курковым распылителем) 6шт.*500мл.В набор для уборки входит:1. Средство для мытья стекол, зеркал и бытовой техники 0,5 л. Эффективное и универсальное средство для бережного очищения стеклянных, зеркальных и любых других глянцевых поверхностей. Не требует смывания, улучшает светопроницаемость стекла. Комплекс растительных Н-тензидов и изопропилового спирта высокой степени очистки эффективно очищает поверхности без разводов. Средство образует защитную пленку от пыли и грязи, облегчает последующее мытье поверхностей. Гипоаллергенная отдушка на основе эфирных масел придает средству и очищенным поверхностям приятный цветочный аромат.2. Средство для удаления жира и нагара 0,5 л. Высокоэффективное щелочное средство для удаления жира, нагара и копоти с плит и других кухонных поверхностей. Комплекс биоразлагаемых растительных тензидов и соды справляется с органическими загрязнениями за считанные минуты. Кальцинированная сода создает необходимую для расщепления пятен щелочную среду и растворяет масложировые компоненты загрязнений. ПОДХОДИТ ДЛЯ: металлических, стеклокерамических, эмалированных плит; сковородок; противней; кастрюль; шампуров; решёток-гриль; пароконвектоматов; микроволновых печей; духовых шкафов; каменных столешниц; керамической плитки.3. Средство для уборки дома, любых поверхностей и текстиля 0,5 л. Многофункциональное средство, которое быстро и легко удаляет любые виды загрязнений: грязь, масложировые пятна, пыль, налет. Эффективно устраняет неприятные запахи и обезжиривает поверхность, защищая ее от повторного загрязнения. Спрей для любых видов поверхностей: напольных (ламината, линолеума, паркета), глянцевых и лакированных, эмалированных и деревянных, пластика, керамики, хрома, нержавеющей стали, текстиля (ковров, обивки мягкой мебели и других), кафельной плитки. Легко смывается, не оставляя разводов, и придает блеск. Средство является гипоаллергенным и не содержит красителей, искусственных ароматизаторов, хлора и агрессивных ПАВ, а также полностью состоит из биоразлагаемых компонентов. Универсальное чистящее средство широкого спектра действия, для ковров, мебели, ковролина, дивана, подошвы обуви.4. Средство кислотное, биоразлагаемое для мытья сантехники 0,5л. Концентрированное биоразлагаемое средство для мытья сантехники – универсальное чистящее средство для ежедневной уборки поверхностей, устойчивых к кислотным моющим средствам, в ванных комнатах и санузлах: унитаза, раковины, ванны, душевой кабины, керамической плитки, акриловых, фаянсовых и эмалированных поверхностей. Комплекс натуральных кислот и Н-тензидов, полученных из растительного масла, устраняет известковый налёт, ржавчину, камень и минеральные загрязнения даже в холодной и жесткой воде. Средство с антибактериальным эффектом убивает микробы и бактерии, а также эффективно устраняет неприятные запахи. Гипоаллергенная отдушка с маслами сантала, бергамота, мяты и лимона оставляет свежий аромат.5. Спрей для уборки кухонных поверхностей с ароматом «Мандарин и лемонграсс» быстро и эффективно удаляет все виды кухонных загрязнений, жир и налет, устраняет неприятные запахи. Средство легко смывается водой и подходит для уборки любых кухонных поверхностей и техники: раковины, мойки, столешницы, кухонной плиты (включая стеклокерамическую), холодильника, микроволновой печи, фартука из керамической плитки, противней и других.6. Универсальное чистящее средство для удаления жира, копоти, нагара с плит, сковородок, духовых шкафов, гриля и других кухонных поверхностей с пенообразующей насадкой «Антижир» SYNERGETIC 0,5л. Чистящее средство с усиленной формулой предназначено для уборки кухонных поверхностей от стойких жировых загрязнений, копоти, нагара, масляных пятен и накипи. Предназначено для стеклокерамических, металлических, эмалированных плит и поверхностей; сковородок; противней; кастрюль; шампуров; решёток-гриль; пароконвектоматов; микроволновок; вытяжек; духовых шкафов; каменных столешниц; керамической плитки и других кухонных поверхностей. Эффективная устойчивая пена отлично распределяется по поверхности и обеспечивает быстрое удаление въевшегося и пригоревшего жира, не оставляя царапин. Обладает свежим цитрусовым ароматом благодаря гипоаллергенной парфюмированной композиции с эфирными маслами мандарина, лемонграсса, лимона, апельсина и перечной мяты. Устраняет неприятные запахи. Эффективно даже в холодной воде, полностью смывается водой без разводов. Не используйте средство на поверхностях из цветных металлов, в том числе из алюминия; никелированных, оцинкованных и хромированных материалов; искусственного камня и полимерных материалов; деревянных поверхностях. Перед применением проверьте совместимость средства с обрабатываемой поверхностью на небольшом незаметном участке. Средства SYNERGETIC безопасны для септических установок. Международный сертификат ICEA подтверждает биоразлагаемость, безопасность и эффективность средств.",
    "price": "327"
  },
  {
    "image": "/hotelsru-sultan/images/mixit_2.png",
    "name": "Гель для душа Грейпфрут женский мужской SUPER FOOD 400 мл",
    "sizeType": "мл",
    "size": "400",
    "barcode": "113041967",
    "company": "MIXIT",
    "brand": "MIXIT",
    "about": "МИКСИТ Серия гелей для душа SUPER FOOD содержит 96 % натуральных ингредиентов и 0% sls, силиконов и парабенов, обеспечивает бережный уход за кожей тела, а их ароматы поднимают настроение и дарят наслаждение. Благодаря активной формуле гель для душа ДЫНЯ деликатно очищает, не нарушает гидролипидный баланс. Гели АРБУЗ И МЯТА и ЮЗУ обеспечивают чувство свежести. Гели РОЗОВЫЙ ГРЕЙПФРУТ и КОКОС дарят чувство бодрости и уверенности на весь день, глубоко увлажняют кожу. Применение: нанести средство на влажное тело или мочалку, вспенить, смыть водой. Подходит для ежедневного ухода. Вы также можете найти данное средство по запросам: гель душа косметика интимной гигиены кожи тела уход гели увлажняющий mixit очищающий парфюмированный рук жирной проблемной ванны ног уходовая мытья сухой основа спа средство натуральная пенка spa эко товары успокаивающий чувствительной детокс днем красота мл очищение увлажнение всей дорожный органический освежающий все дыня запаха купания пена подарочный пор против тонизирующий aqua аква аромат водной восстановления superfood юдзу интенсивного кислотами линия супер фуд нейтральный питательный премиум профессиональный чистоты detox антибактериальный антистресс ароматерапия глубоко дачи зоны питание после свежесть сияние собой 750мл gel premium shower активный анти ароматизированный ароматический большой суперфуд брендовая взрослых гигиенический заряд косметический лимфодренаж лифтинг молодой нежный нормальной оригинальный путешествий сладкий спортивный укрепление укрепляющий упругости человека чистая экологичный экстракт энергетический энергия beauty eco skin арбуз блеск бодрящий вещества возрастная выравнивания глицерином гостиниц ежедневной идеальная комбинированной личной настоящий организма органика особая папайи правильная природы российская Россия семейный стресс сухости тревел универсальный унисекс фруктовыми фрукты функциональный экзотические. MixitSF",
    "price": "51"
  },
  {
    "image": "/hotelsru-sultan/images/president_1.png",
    "name": "Гель для укрепления зубов и десен, гигиена полости рта PROFI",
    "sizeType": "мл",
    "size": "30",
    "barcode": "95666893",
    "company": "PRESIDENT",
    "brand": "PRESIDENT",
    "about": "Гель для чувствительных зубов Президент PROFI PLUS Sensitive Gel - это быстрое решение для снижения чувствительности зубов. Наш бальзам для зубов благодаря своему составу подойдет для профилактики кариеса, восстановление внешнего вида зубов после ортодонтического лечения брекет-системами, снижает гиперчувствительность дентина, реминерализирует эмаль, уменьшает воспаление. Ускоряет время реабилитации после отбеливающих программ. Является эффективным дополнением к зубной пасте и ополаскивателю PRESIDENT Sensitive для полноценной гигиены полости рта .Незаменим и эффективен при борьбе с кариесом в районах с повышенным содержанием фтора в питьевой воде. Активные компоненты: Калия нитрат, стронция хлорид снижают гиперчувствительность дентина; Гидроксиапатит реминерализует эмаль; Ромашка и Липа уменьшают воспаление;VP/VA Сополимер обеспечивает длительную адгезию. Снижает чувствительность зубов к действию температурных раздражителей до 70% и тактильных - до 77%.Средства усиленного действия PROFI PLUS дополняют серию PROFI, предназначены для достижения максимально быстрого и заметного эффекта, будь то отбеливание, снятие болезненных ощущений при повышенной чувствительности зубной эмали, а также снятие кровоточивости даже в сложных случаях. Восстанавливает защиту нервных волокон. Бальзам для зубов идеально дополнит программу отбеливания, например, отбеливающая зубная паста, как первый этап отбеливания и гель для чувствительных зубов вторым этапом. Наши средства для гигиены полости рта Президент идеально подойдут как подарок на 14 февраля или 8 марта сестре, подругам, бабушке, девочке, коллегам, маме, учителю, женщине, дочке. Идеальный подарок для поздравления с 23 февраля папе, любимому, другу, сыну. Наш товар это необычный подарок для поздравления с днем рождения близких и любимых! Очаруй всех своей белоснежной улыбкой вместе с PRESIDENT PROFI",
    "price": "112"
  },
  {
    "image": "/hotelsru-sultan/images/freshland_1.png",
    "name": "Влажные детские салфетки ДПантенол Зайка 12х120шт с клапаном",
    "sizeType": "г",
    "size": "5800",
    "barcode": "112103076",
    "company": "FRESHLAND",
    "brand": "FRESHLAND",
    "about": "Набор влажных салфеток бренда FRESHLAND - двенадцать упаковок по 120 штук. Мягкие, плотные гипоаллергенные влажные салфетки бережно очищают нежную детскую кожу, увлажняют и питают, предотвращая раздражения и воспаления. В составе средства личной гигиены экологически чистые, безопасные материалы, которые заботятся о коже малыша, сохраняя её здоровой, а лосьон, пропитывающий салфетку содержит Д-Пантенол и Витамин Е. Использование салфеток помогает поддерживать естественный уровень pH кожи ребенка. Влажные салфетки для детей не содержат спирта, без запаха, без отдушек. Качественный материал не пропускает никаких загрязнений. Салфетки не мылятся, не прилипают, обеспечивая комфортное использование. Влажные салфетки для новорожденных незаменимы при смене подгузника в условии отсутствия воды и мыла. Косметика для малыша разработана для удобного использования мамой и комфорта ребенка с первых дней жизни. Одноразовые влажные салфетки универсальные: подходят для ухода за лицом, руками, для снятия косметики/для снятия макияжа. Салфетки в пачке защищены от высыхания пластиковым клапаном. Состав: нетканое волокно, пропитанное лосьоном. Состав пропитывающего лосьона: вода деминерализированная, полигексаметиленбигуанидина гидрохлорид и феноксиэтанол (консерванты, необходимые для обеспечения сроков годности салфеток), глицерин, кокамидопропилбетаин (мягкое Поверхностоно-Активное Вещество), Д-пантенол, витамин Е.",
    "price": "420",
    "treatment": ["body"]
  },
  {
    "image": "/hotelsru-sultan/images/seauty_1.png",
    "name": "Крем для лица и тела с церамидами 300 мл",
    "sizeType": "мл",
    "size": "300",
    "barcode": "46836933",
    "company": "SEAUTY",
    "brand": "SEAUTY",
    "about": "Увлажняющий крем для лица и тела с церамидами обеспечит эффективный профессиональный уход за кожей. Гипоаллергенная формула крема оказывает самое мягкое воздействие. Нежнейшая текстура мгновенно впитывается в кожу, не оставляя после себя ощущения липкости, не пачкает одежду. Питательный крем не закупоривает поры и снижает шелушения. Гиалуроновая кислота восстанавливает естественный водный баланс кожи, оказывая интенсивное увлажнение, а церамиды помогают удерживать влагу в коже. Пантенол оказывает целебное воздействие, а натуральные масла разглаживают мелкие морщинки, спасают от сухости и обезвоживания. Сбалансированная формула крема интенсивно питает и увлажняет, смягчает сухую кожу, делая ее нежной и гладкой. А натуральный состав подойдет даже для самой чувствительной кожи. Seauty - белорусская косметика для лица, для волос и для тела, отвечающая высоким стандартам качества, а главное - запросам своего потребителя. Наша продукция станет отличным подарком маме и сестре, подруге или учителю на новый год, день рождения, 8 марта и другие праздники. Попробуйте также увлажняющий крем для рук и тела с мочевиной, сыворотку от прыщей и акне, отбеливающий или антивозрастной крем для кожи вокруг глаз. Seauty – это высококачественная косметика, вдохновителем которой стала Корея и ее эффективный подход к ежедневному уходу. Раскрой свою натуральную красоту вместе с Seauty!",
    "price": "250",
    "treatment": ["body", "face"]
  },
  {
    "image": "/hotelsru-sultan/images/ainsdd_2.png",
    "name": "Подарочный набор уходовой косметики",
    "sizeType": "г",
    "size": "2000",
    "barcode": "145639492",
    "company": "AinSdd",
    "brand": "AinSdd",
    "about": "Подарочный набор уходовой косметики для лица бьюти бокс. КОМПЛЕКТАЦИЯ набора 6 средств профессиональной косметики для лица, которое находится в карусели фотографий. Порадуйте себя и своих близких чудесным набором корейской косметики! Уходовые средства, входящие в состав подарочного набора увлажняют и питают кожу, делая её сияющей, как после салона!. Очищающий гель-пенка для лица- бережно очищает кожу от загрязнений, сужает поры. 2. Эссенция для лица- эффективно увлажняет и укрепляет тугор кожи, восполняет содержание влаги. 3. Увлажняющая сыворотка - избавляет от сухости кожи, глубоко увлажняет эпидермис. 4. Крем для лица - оказывает выраженное увлажняющее действие, разглаживает морщины, лифтинг эффект. 5. Крем для глаз - увлажняет и питает тонкую кожу глаз, разглаживает морщинки, сокращает темные круги, снимает отеки. 6. Крем для лица омолаживает и тонизирует кожу, подходит как основа под макияж.Рекомендуется использовать данный набор при появлении первых признаков увядания кожи.",
    "price": "640",
    "treatment": ["face"]
  },
  {
    "image": "/hotelsru-sultan/images/mixit_3.png",
    "name": "Подарочный набор для женщин уходовые маски для лица",
    "sizeType": "мл",
    "size": "120",
    "barcode": "122932213",
    "company": "MIXIT",
    "brand": "MIXIT",
    "about": "МИКСИТ Подарочный набор для женщин Гармония красоты Beauty Balance Face Set позволит обрести гармонию и равновесие. Разогревающая маска для лица warming face mask анти - акне открывает и очищает поры, уменьшает появление прыщей и черных точек на носу и подбородке, устраняет жирный блеск. Она обеспечивает глубокое очищение и выравнивание тона кожи, помогает предотвратить высыпания и воспаления. Детокс средство для умывания и удаления загрязнений с разогревающий и себорегулирующим эффектом очищает забитые поры, разглаживает морщинки и улучшает цвет лица. Охлаждающая маска для чистки лица и сужения расширенных пор освежает, оказывает тонизирующий эффект и смягчает кожу. Освежающая и противоотечная маска устраняет следы усталости, помогает избавиться от покраснений и раздражений. Косметический бьюти бокс beauty box Магическое прикосновение Magic Touch Face Set поможет преобразить кожу. Очищающая гигиеническая и детокс глиняная маски предотвращают появление подкожных воспалений и комедонов, сокращают видимость следов постакне. Каолиновая маска направлена на глубокое очищение и повышение упругость и тонуса кожи. Увлажняющая маска интенсивно увлажняет и питает кожу на весь день. Подтягивающая и питательная маска на каждый день помогает избавиться от отков и шелушений, насыщает кожу энергией и полезными антиоксидантами. Она обеспечивает интенсивное увлажнение и питание, возвращает коже здоровье и естественное сияние, нормализует баланс влаги в клетках, оказывает антивозрастное и регенерирующее действие. Средства для ухода за кожей лица, зоны шеи и декольте против несовершенств имеют удобный и большой объём, натуральный состав, подходят для всех типов кожи. Комплекс активных компонентов: Перец чили выводит токсины, оказывает выравнивающий тон эффект. Ментол успокаивает, нормализует работу сальных желез и оказывает мощный лифтинг. Белая глина глубоко очищает. Гиалуроновая кислота удерживает влагу в клетках, способствует подтяжке контура овала лица, сокращает видимость мимических морщин. Алоэ вера оказывает противовоспалительный эффект, восстанавливает защитные функции кожи и липидный барьер. Применение: нанесите на чистую кожу, подождите и смойте водой. Подходит для использования как утренний, ночной и дневной уход за лицом. Результат после ароматических средств: красивая и идеальная кожа без проблем; мгновенный эффект очищения, восстановления и очищения кожи; накопительный эффект расслабления и релакса; снятие усталости. Beautybox бьютибокс от профессиональной уходовой косметики mixit – интересный подарок для девушек и взрослых. Эко товары для красоты, личной гигиены и уход за собой от био дермокосметики удобно брать в дорогу.",
    "price": "74",
    "treatment": ["face"]
  }
]
